insert into info(title, big_id, website, pic, content,state,publishdate, modify_time) values('我院荣获"全省集中清理执行积案活动先进集体"', '9999', '', '0', '<P align=center>&nbsp;&nbsp;我院荣获"全省集中清理执行积案活动先进集体"</P>
<P>&nbsp; 9月8日，在全省集中清理执行积案活动先进集体、先进个人表彰电视电话会议上，马鞍山市中级人民法院因在清积活动中表现突出、成绩卓著，被安徽省政法委、安徽省高级人民法院授予"全省集中清理执行积案活动先进集体"称号。</P>
<P>&nbsp;&nbsp;&nbsp;马鞍山中院严格按照中央政法委、最高人民法院及省委政法委、省法院的统一部署和要求，加强党委领导和社会各界配合，充分发挥法院职能，以争取党委领导为先导，以工作创新为支撑，以落实"两办"文件为重点，以长效机制建立为目标，以舆论营造氛围为保障，注重实效，奋力工作，清理执行积案工作成效显著。全市共清理并执结有财产案件218件、重点案件179件、无财产案件3889件，执结率均为100%。</P>', '3', '2010-9-8', '1288053942');
