insert into info(title, big_id, website, pic, content,state,publishdate, modify_time) values('市中院制定为我市皖江城市带承接产业转移示范区建设提供司法保障和服务的实施意见', '9999', '', '0', '<P align=center>市中院制定为我市皖江城市带承接产业转移示范区建设提供司法保障和服务的实施意见</P>
<P align=center>&nbsp;</P>
<P>&nbsp;&nbsp;&nbsp; 日前，市中级法院为充分发挥全市法院司法保障和法律服务职能，促进我市区位优势、资源优势、市场优势在承接产业转移中更加突显，实现“一年打基础、三年见成效、五年大发展”，努力把马鞍山建设成为现代化大城市目标，制定了《关于为皖江城市带承接产业转移示范区建设提供司法保障和服务的实施意见》。</P>
<P>&nbsp;&nbsp;&nbsp; 《意见》要求，全市法院要切实把思想和行动统一到中央和省委、省政府的战略决策上来，统一到市委、市政府的部署要求上来，解放思想，开拓创新，真抓实干，努力为我市在承接转移中创新发展、在先行先试中率先突破，确保示范区建设走在全省前列提供有力司法保障和优质法律服务。要认真研究示范区建设对审判工作提出的新问题、新任务、新要求，做到见事早、行动快、应对好，妥善施策。准确把握司法政策导向，依法保障、引导、支持有利于加快皖江城市带承接产业转移示范区建设的经济活动和经济行为。</P>
<P>&nbsp;&nbsp;&nbsp; 《意见》明确规定，全市法院要妥善审理与示范区建设相关的各类案件，保障和服务经济结构优化调整。依法审理各类投资纠纷案件，促进社会投资主体多元化；依法平等保护各类企业合法权益，促进民营企业和国有企业共同发展；妥善处理涉及房屋拆迁、土地征收类案件，维护社会和谐稳定；依法审理各类金融纠纷案件，维护金融信用和交易安全；加强对重点领域知识产权的司法保护，促进战略性产业发展；严格执行环境资源保护法律法规，促进社会经济可持续发展；依法严厉打击危害示范区建设的犯罪，维护社会安定。</P>
<P>&nbsp;&nbsp;&nbsp; 《意见》强调，全市法院要及时向党委、人大报告人民法院为皖江城市带承接产业转移示范区建设提供司法保障和服务的重大工作部署及重要工作处理情况，做好与政府相关部门的沟通交流，确保各项司法保障和服务措施有效落实。</P>
<P align=right>（市中院研究室）</P>', '1', '2010-10-22', '1287708616');
