insert into info(title, big_id, website, pic, content,state,publishdate, modify_time) values('2010年度全市法院培训工作意见', '9999', '', '0', '<P>为进一步加强教育培训工作，确保队伍整体素质不断提高，依照《中华人民共和国法官法》和《法官培训条例》，结合全市法院审判执行工作实际，制定2010年度培训工作意见。</P>
<P>一、指导思想</P>
<P>认真贯彻党的十七大精神，高举中国特色社会主义伟大旗帜，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，始终坚持“三个至上”，努力践行社会主义法治理念，与上级法院、上级机关相衔接，紧密围绕“案件质量管理年”活动，以坚定理想信念、增强司法本领、提高科学发展能力为重点，把提高教育培训质量和效率摆在更加突出的位置，使教育培训工作更好地为法院的全面、协调、可持续发展服务，为法院队伍建设服务。</P>
<P>　&nbsp; 二、基本原则：坚持以人为本，按需施教；坚持全员培训，突出重点；坚持全面发展，注重能力；坚持学以致用，务求实效；坚持改革创新，科学管理。</P>
<P>三、教育培训内容</P>
<P>（一）组织参加最高法院、省高级法院和上级机关安排的培训</P>
<P>根据最高人民法院和省高级人民法院，以及省市有关部门下发的培训计划方案和通知，我市法院将派送人员参加相应的培训。其中包括：</P>
<P>1、国家法官学院培训。</P>
<P>2、省市委党校调学和公务员培训。</P>
<P>3、全省中、基层法院领导班子成员培训班。省高院计划于5-9月份分批组织，分为分管刑事审判副院长、分管民事审判副院长、分管其他审判工作副院长、政治部主任、纪检组长5期培训。</P>
<P>4、省高院组织的各专业审判业务培训班，包括刑事审判业务培训班、民事审判业务培训班、行政审判业务培训班、立案信访业务培训班四个班次。针对新法律、司法解释的理解适用，审判工作中的重点、难点问题，以专题讲座为主要形式展开培训。</P>
<P>5、预备法官培训班。3月至10月份，通过司法考试并取得资格，符合任命法官条件的人员，将依照《法官培训条例》规定，参加省高院统一组织的预备法官培训班培训。</P>
<P>（二）拟晋升高级法官人员培训</P>
<P>组织16名将符合晋升四级高级法官条件的法官，参加全国网络晋高培训。</P>
<P>（三）业务讲座及专业论坛（四季度前）</P>
<P>组织去年以来参加国家法官学院培训和其他较高层次培训的同志备课，举办全市法院专业审判业务讲座。</P>
<P>结合“案件质量管理年”活动，针对审判、执行工作中的热点难点问题，及改判、发回重审案件中经常发生的问题，举办刑事审判、民商事审判专业法官论坛。专业论坛在全市法院范围内按业务分类组织开展，由相应的业务庭室负责人组织和主持，并确定主讲人员和论坛主题。</P>
<P>（四）组织法官考察学习</P>
<P>法官分院会同法官协会，以审判一线法官为主，分批、分层次组织部分法官到外地考察学习，开展业务交流，拓宽法官视野，全面提升司法水平和司法能力。</P>
<P>（五）司法警察培训（六、七月份）。</P>
<P>按照最高人民法院关于《人民法院司法警察训练大纲》、《人民法院司法警察暂行条例》规定，分二部分进行培训：第一部分主要进行业务技能培训，重点进行队列、拳术、警棍械使用、六四手枪射击训练及规范化庭审动作训练。第二部分学习与司法警察工作有关的法律知识，提高执法水平。</P>
<P>（六）年轻干警理念教育培训（三季度）</P>
<P>对近几年新进法院工作的年轻干警，进行社会主义法治理念、法官行为规范、法官礼仪、法律思维的基本原则、职业技能等培训。引导年轻干警端正工作作风，正确认识人民法院工作的职责、任务，做坚定的中国特色社会主义事业的建设者、捍卫者。</P>
<P>（七）人民陪审员培训班（七月份）</P>
<P>结合县区法院人民陪审员调整情况，举办新任人民陪审员培训班，以专题讲座为主要形式，进行职业道德与审判纪律及各专门法律理论实务培训。</P>
<P>四、培训实施及要求</P>
<P>1、全市法院范围内的培训由市中级法院政治部、法官分院统一组织、管理、考核；业务范围内的专题研讨由相关部门负责实施，并报政治部、法院分院；法官协会积极参与、支持教育培训工作。</P>
<P>2、各单位、各部门要把培训工作提上重要议事日程，加强领导，精心组织，确保实效。县区法院应有计划地分批安排人民陪审员参加业务培训。</P>
<P>3、精心教学，认真听课，形成教与学的良性互动。</P>
<P>4、做好参训人员资料的收集、整理工作，进一步完善培训工作档案。</P>
<P>5、严格教育培训工作的各项纪律。做到任务明确，责任到人、措施到位。加强监督检查,把培训工作纳入目标管理考核，载入工作业绩档案，同时作为评先评优、晋升法官等级和法警警衔的重要依据。</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>二○一○年四月十五日</P>', '1', '2010-11-04', '1288860209');
