insert into info(title, big_id, website, pic, content,state,publishdate, modify_time) values('关于征集法官诗文作品的通知', '9999', '', '0', '<P>各部门：</P>
<P>中国法官协会法院文化分会现向全国法院系统征集法官诗文作品。所征集的诗文作品，凡公开出版的诗集、文集等书籍，已商请中国现代文学馆专题成列；报刊公开发表的诗文拟由诗文社汇编成书出版发行。具体要求如下：</P>
<P>一、法官诗文作品的范围包括：诗歌、散文、杂文、小说、报告文学、纪实文学、影视剧本、演唱文学(曲艺、相声、小品类)等。</P>
<P>二、法官诗文作品的作者必须是法官或法院其他工作人员（含个人创作和集体创作）。</P>
<P>三、报送各类诗文作品时，如是公开出版的书籍，请各报送2套，其中1套送中国现代文学馆陈列；如在报刊公开发表的文章，请报送所刊载报刊1份，没有多余报刊的，可寄送复印件。</P>
<P>四、报送诗文作品时，需附作者简历、是否参加各级协会、学会等组织，以及作品获奖情况和联系电话、通讯地址、电子邮箱等。</P>
<P>请各部门及时收集诗文作品，于2010年12月10日前报送至法官分院。</P>
<P>&nbsp;</P>
<P>法 官 协 会</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二○一○年十一月二十三日</P>', '1', '2010-11-24', '1290586303');
