insert into info(title, big_id, website, pic, content,state,publishdate, modify_time) values('关于组织开展2010年党政领导干部任职资格考试的通知 ', '9999', '', '0', '关于组织开展2010年党政领导干部任职资格考试的通知 
中院各部门： 
接市委组织部通知，根据《中共马鞍山市委关于印发马鞍山市党政领导干部任职资格考试办法（试行）的通知》以及《关于对马鞍山党政领导干部任职资格考试办法（试行）部分内容进行修订的通知》要求，现将2010年党政领导干部任职资格考试的有关事项通知如下： 
一、考试时间 
本次考试时间初定11月底进行，具体时间另行通知。 
二、考试内容 
本次考试的重点内容为党的十七大、十七届三中、四中特别是五中全会精神、重大路线方针政策和国家法律法规，以及马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想以及科学发展观。其他内容包括政治、经济、法律、管理、科技、历史、公文写作与处理、省情市情等知识。 
三、考试对象及条件 
中青年后备干部、科级干部。报名人员应具有大专以上学历，年龄在50周岁以下。 
根据马组[2010]4号文件规定，“任职资格考试成绩合格者，发给《党政领导干部任职资格证书》，取得任职资格，并长期有效”，所以，已通过任职资格考试取得任职资格的人员可不再参加考试。 
四、组织报名 
报名时间和地点：11月9日－19日在市委党校（原市网络大学）办公楼1楼大厅报名。 
报名时，每人交报名、考试、证书工本费80元、两张一寸正面免冠照片，填写《党政领导干部任职资格考试报名登记表》。 
五、有关要求 
本次考试不指定教材和参考书目，也不安排集中辅导。考试采取闭卷方式进行，严肃考场纪律，对违纪者通报所在单位，并视情追究当事人责任，后果严重者给予党纪、政纪处分。 
请参加考试人员11月8日前到法官管理处领取《党政领导干部任职资格考试报名登记表》。 

政治部 
2011年11月4日 ', '1', '2010-11-04', '1288861097');
