insert into info(title, big_id, website, pic, content,state,publishdate, modify_time) values('学习沈浩事迹感想', '9999', '', '0', '<P align=center>爱心&nbsp; 责任&nbsp; 奉献</P>
<P align=center><B>——学习沈浩事迹感想</B></P>
<P>&nbsp;&nbsp;&nbsp; 当前，一个响亮的名字传遍神州大地：沈浩，他把自己的生命献给了他为之奋斗的事业，事迹感人肺腑，催人泪下。沈浩精神有很多，最突出的是爱心、责任和奉献。</P>
<P><B>&nbsp;&nbsp;&nbsp; 爱心</B>。大爱无疆，只有深深的爱才能产生深深的情，爱到深处情自生，这是沈浩离不开小岗村，小岗村人民强烈要求沈浩留下来的根源。</P>
<P>&nbsp;&nbsp;&nbsp; 他爱母亲，为她梳头、洗脚，他爱妻子，抢做家务，他爱女儿，每年3月7日想着为女儿过生日；他爱小岗村的人民，给86岁的邱世兰老人买拐杖；五保户韩庆江突然发病，沈浩掏出身上所有的钱，送他去抢救；困难户韩德国的孙子出世，母乳不够，家里又买不起奶粉，沈浩掏出1000元送去；村民住房出现危险，他连夜冒雨动员搬迁……。6年5个春节，他有3次在小岗村吃的年饭。</P>
<P>&nbsp;&nbsp;&nbsp; 他与小岗村民的关系是党和人民鱼水情的缩影，三次红手印要求他继续留在小岗村，是小岗人民的真情流露，第一次是三年任期届满98个红手印，第二次是2009年秋天，第二个任期快满时，又一纸按有186个红手印的信递到省委组织部，但没过多久，他终因积劳成疾、猝然倒下，村民们第三次摁手印请求上级把他永远留在小岗村。</P>
<P><B>&nbsp;&nbsp;&nbsp; 责任</B>。一个村党委书记、108户的当家人，论官排不上位，但他位卑未敢忘国忧，却把村官当成事业做。1978年，十八条好汉冒着“坐牢杀头”的风险按下红手印，掀开了中国改革的序幕，但“一朝越过温饱线，20年没进富裕门”，2003年，村集体还欠债几万元，村里到处是柴垛、垃圾，环境差。为了小岗成为名符其实的“中国改革第一村”，日记中写道“让小岗村早日发展起来，让小岗人早日富裕起来”，他深知要想富，先修路，进村干的第一件大事是修路。为尽快进入角色，他的案头堆满“三农”书籍，为了打开局面，驾驭工作，带队赴华西村、大寨、南街村等名村取经，引进优质葡萄品种，成立龙虾养殖协会，办起优质养殖示范区，招录大棚种植双饱菇的创业大学生，新建钢构厂等，建起大包干纪念馆、文化广场等景点，办起农家乐旅游。现在村道修好了，家家户户改善了住房，人均收入6600元，是2003年的2.87倍。</P>
<P><B>&nbsp;&nbsp;&nbsp; 奉献</B>。是真正优秀共产党人应有的品质，真金不怕火炼，奉献彰显本色。他本在省会大城市工作生活，可以不到偏远落后想洗个热水澡都难的农村，他去了；他可以洒脱一些，不碰“村霸”、“钉子户”，不介入村委之间的矛盾、村民家里鸡毛蒜皮的小事，他委曲求全，婆婆妈妈，好话说了一箩筐；他可以找个理由提前打道回府，更可以任满一届就回去，但他没有走而是继续留下来；他在省城有自己温馨的家，一家三代其乐融融，共享天伦之乐，他到小岗，一家分三处，夫妻分居，相互照顾不到；他使小岗村的群众富起来了，却没有索取任何报酬或回报；他招商引资，手里握有别人眼红的赚线工程，他没有徇私让自己的亲人和身边的人去做……</P>
<P>&nbsp;&nbsp;&nbsp; 法院机关党员干警学习沈浩，就要象他那样有爱心，群众利益无小事，设身处地为当事人着想，化解矛盾，促进社会和谐。就要象他那样有责任，担当重任，不辱使命，努力争创一流佳绩，为马鞍山市走在全省前列提供一流的司法保证。就要象他那样讲奉献，正确处理好个人与组织、小家与大家、付出与获取的关系，甘于清贫、吃亏，不患得患失、斤斤计较，不遗余力为建设现代化大城市马鞍山贡献智慧和力量。</P>
<P>&nbsp;&nbsp;&nbsp; 沈浩，共产党员的楷模，他是人民法官永远学习的榜样。沈浩虽然走了，但他的精神永驻人间，永留史册。</P>
<P>&nbsp;</P>', '1', '2010-03-06', '1288831674');
